<?php
return array(
	'entry'	=> array(
			'from' => array('onaka-kenko@ot.olympus.co.jp' => 'おなかの健康ドットコム'),
			'subject'	=> 'おなかの健康ドットコム　メールマガジンの登録が完了しました（検証環境）',
			'body'		=>  <<< ENTRY_MAIL
────────────────────────────────
当メールは、おなかの健康ドットコムメールマガジンの配信を希望をされた
メールアドレス宛に自動送信されたメールです。
覚えがない場合は、当メール末尾の窓口までご連絡ください。
────────────────────────────────

ご登録ありがとうございます！
おなかの健康ドットコムメールマガジンの登録が完了しました

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
お問い合わせについては下記事務局までご連絡ください。

■お問い合わせ先
おなかの健康ドットコム
 メール     ： onaka-kenko@ot.olympus.co.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
ENTRY_MAIL
,
	),
);
