<?php
return array(
	'entry'	=> array(
			'from' => array('onaka-kenko@ot.olympus.co.jp' => 'おなかの健康ドットコム'),
			'subject'	=> 'おなかの健康ドットコム　メールマガジンの仮登録を受け付けました（検証環境）',
			'body'		=>  <<< ENTRY_MAIL
────────────────────────────────
当メールは、おなかの健康ドットコムメールマガジンの配信を希望をされた
メールアドレス宛に自動送信されたメールです。
覚えがない場合は、当メール末尾の窓口までご連絡ください。
────────────────────────────────

ありがとうございます！
おなかの健康ドットコムメールマガジンの仮登録を受け付けました

-------------------------------------------------
！！！登録はまだ完了しておりません！！！
下記URLをクリックして、登録を完了させてください
-------------------------------------------------

:url:



[:expirationDate: まで有効]

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
お問い合わせについては下記事務局までご連絡ください。

■お問い合わせ先
おなかの健康ドットコム
 メール     ： onaka-kenko@ot.olympus.co.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
ENTRY_MAIL
,
	),
	'release' => array(
			'from' => array('onaka-kenko@ot.olympus.co.jp' => 'おなかの健康ドットコム'),
			'subject'	=> 'おなかの健康ドットコム　メールマガジンの仮解除を受け付けました（検証環境）',
			'body'		=> <<< RELEASE_MAIL
────────────────────────────────
当メールは、おなかの健康ドットコムメールマガジンの配信停止を希望された
メールアドレス宛に自動送信されたメールです。
覚えがない場合は、当メール末尾の窓口までご連絡ください。
────────────────────────────────

おなかの健康ドットコムメールマガジンの仮解除を受け付けました

-------------------------------------------------
！！！解除はまだ完了しておりません！！！
下記URLをクリックして、解除を完了させてください
-------------------------------------------------

:url:



[:expirationDate: まで有効]

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
お問い合わせについては下記事務局までご連絡ください。

■お問い合わせ先
おなかの健康ドットコム
 メール     ： onaka-kenko@ot.olympus.co.jp
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
RELEASE_MAIL
,
	),
);
